/* NSPanel () : <title:> (oid:5573) */
"" = "";

/* NSNibBindingConnector : <title:Illustrator(s)> (oid:5680) */
"Illustrator(s)" = "Illustratoren";

/* NSMenu : <title:Spelling> (oid:185) */
"Spelling" = "Rechtschreibung";

/* NSMenuItem : <title:Check Spelling> (oid:189) */
"Check Spelling" = "Rechtschreibprüfung";

/* NSWindow (Progess Message) : <title:Progess Message> (oid:1931) */
"Progess Message" = "Fortschrittsanzeige";

/* NSMenuItem : <title:Length> (oid:5241) */
"Length" = "Seiten";

/* NSNibBindingConnector : <title:No Copy Selected> (oid:4669) */
"No Copy Selected" = "Kein Exemplar ausgewählt";

/* NSMenuItem : <title:New List> (oid:1663) */
"New List" = "Neue Bücherliste";

/* NSTextField (Example Date:) : <title:Example Date:> (oid:4900) */
"Example Date:" = "Beispieldatum:";

/* NSTabViewItem : <title:Lending History> (oid:393) */
"Lending History" = "Ausleihgeschichte";

/* NSNibBindingConnector : <title:(title contains[c] $value) OR (summary contains[c] $value) OR (genre contains[c] $value) OR (authors contains[c] $value) OR (editors contains[c] $value) OR (illustrators contains[c] $value) OR (translators contains[c] $value) OR (publisher contains[c] $value) OR (publicationDate contains[c] $value) OR (keywords contains[c] $value) OR (format contains[c] $value) OR (edition contains[c] $value) OR (publishPlace contains[c] $value) OR (isbn contains[c] $value) OR (series contains[c] $value)> (oid:5675) */
"(title contains[c] $value) OR (summary contains[c] $value) OR (genre contains[c] $value) OR (authors contains[c] $value) OR (editors contains[c] $value) OR (illustrators contains[c] $value) OR (translators contains[c] $value) OR (publisher contains[c] $value) OR (publicationDate contains[c] $value) OR (keywords contains[c] $value) OR (format contains[c] $value) OR (edition contains[c] $value) OR (publishPlace contains[c] $value) OR (isbn contains[c] $value) OR (series contains[c] $value)" = "(title contains[c] $value) OR (summary contains[c] $value) OR (genre contains[c] $value) OR (authors contains[c] $value) OR (editors contains[c] $value) OR (illustrators contains[c] $value) OR (translators contains[c] $value) OR (publisher contains[c] $value) OR (publicationDate contains[c] $value) OR (keywords contains[c] $value) OR (format contains[c] $value) OR (edition contains[c] $value) OR (publishPlace contains[c] $value) OR (isbn contains[c] $value) OR (series contains[c] $value)";

/* NSButton (Smaller table fonts) : <title:Smaller table fonts> (oid:5613) */
"Smaller table fonts" = "Schriftgrôße anpassen (kleiner)";

/* NSTextField (%B
%d
%e
%m
%y
%Y) : <title:%B
%d
%e
%m
%y
%Y> (oid:4913) */
"%B
%d
%e
%m
%y
%Y" = "%B
%d
%e
%m
%y
%Y";

/* NSMenuItem : <title:Paste and Match Style> (oid:209) */
"Paste and Match Style" = "Einsetzen und Stil anpassen";

/* NSButton (Next) : <title:Next> (oid:489) */
"Next" = "Vor";

/* NSNibBindingConnector : <title:Null Books Selected 3> (oid:5623) */
"Null Books Selected 3" = "No Books Selected 3";

/* NSTextField (Date Format:) : <title:Date Format:> (oid:4886) */
"Date Format:" = "Datumsformat:";

/* NSTextField (999 pixels) : <title:999 pixels> (oid:5578) */
"999 pixels" = "999 Pixel";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "Bearbeiten";

/* NSNibBindingConnector : <title:No Books Selected 1> (oid:5623) */
"No Books Selected 1" = "No Books Selected 1";

/* NSTextField (Full month name
Day of the month as a decimal number (01-31)
Same as %d without leading 0
Month as a decimal number (01-12)
Year without century (00-99)
Year with century (such as 1990)) : <title:Full month name
Day of the month as a decimal number (01-31)
Same as %d without leading 0
Month as a decimal number (01-12)
Year without century (00-99)
Year with century (such as 1990)> (oid:4912) */
"Full month name
Day of the month as a decimal number (01-31)
Same as %d without leading 0
Month as a decimal number (01-12)
Year without century (00-99)
Year with century (such as 1990)" = "Vollständiger Monatsname
Tag des Monats als zweistellige Zahl (01-31)
Tag des Monats als Zahl (1-31)
Monat als zweistellige Zahl (01-12)
Jahr, ohne Angabe des Jahrhunderts (07 für 2007)
Jahr mit der Angabe des Jahrhunderts (2007)";

/* NSBox (List Views) : <title:List Views> (oid:5380) */
"List Views" = "Bûcherlisten";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "Wiederholen";

/* NSTabViewItem : <title:Copies> (oid:391) */
"Copies" = "Exemplare";

/* NSTextField (Length:) : <title:Length:> (oid:3264) */
"Length:" = "Seiten:";

/* NSMenuItem : <title:Publish Place> (oid:5240) */
"Publish Place" = "Veröffentl. in";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "Einstellungen…";

/* NSMenuItem : <title:List Name> (oid:4527) */
"List Name" = "Name der Bücherliste";

/* NSTableColumn : <title:Enabled> (oid:4745) */
"Enabled" = "Aktiviert";

/* NSTextField (System Font Text) : <title:System Font Text> (oid:2021) */
"System Font Text" = "System Font Text";

/* NSTextField (Format Key) : <title:Format Key> (oid:4914) */
"Format Key" = "Datumsformate";

/* NSMenuItem : <title:Compact Data Files> (oid:5568) */
"Compact Data Files" = "Books-Daten komprimieren";

/* NSButton (Browse) : <title:Browse> (oid:3616) */
"Browse" = "Durchsuchen";

/* NSNibBindingConnector : <title:(publishDate contains[c] $value)> (oid:5683) */
"(publishDate contains[c] $value)" = "(publishDate contains[c] $value)";

/* NSNibBindingConnector : <title:ISBN> (oid:5688) */
"ISBN" = "ISBN";

/* NSMenuItem : <title:ends with> (oid:4547) */
"ends with" = "endet mit";

/* NSWindow (Quickfilling) : <title:Quickfilling> (oid:3676) */
"Quickfilling" = "Wird automatisch ausgefüllt";

/* NSTextField (Date Started:) : <title:Date Started:> (oid:4686) */
"Date Started:" = "Begonnen am:";

/* NSComboBox (0) : <title:☆☆☆> (oid:4690) */
"☆☆☆" = "☆☆☆";

/* NSNibBindingConnector : <title:Multiple books selected> (oid:5701) */
"Multiple books selected" = "Mehrere Bücher ausgewählt";

/* NSNibBindingConnector : <title:Multiple Lists Selected> (oid:2509) */
"Multiple Lists Selected" = "Mehrere Bücherlisten ausgewählt";

/* NSNibBindingConnector : <title:(series contains[c] $value)> (oid:5689) */
"(series contains[c] $value)" = "(series contains[c] $value)";

/* NSTextField (Summary:) : <title:Summary:> (oid:424) */
"Summary:" = "Inhalt:";

/* NSTextField (of the following rules:) : <title:of the following rules:> (oid:2111) */
"of the following rules:" = "der folgenden Kriterien:";

/* NSMenuItem : <title:starts with> (oid:4548) */
"starts with" = "beginnt mit";

/* NSMenuItem : <title:Date Acquired> (oid:5267) */
"Date Acquired" = "Erworben am";

/* NSTextField (Enter the field names for the custom fields to display in the list. Please enter one field name per line.) : <title:Enter the field names for the custom fields to display in the list. Please enter one field name per line.> (oid:5605) */
"Enter the field names for the custom fields to display in the list. Please enter one field name per line." = "Geben Sie weitere Felder an, die ebenfalls dargestellt werden sollen. Bitte nur ein Feld pro Zeile.";

/* NSNibBindingConnector : <title:type contains $value> (oid:5489) */
"type contains $value" = "type contains $value";

/* NSMenuItem : <title:Condition> (oid:5260) */
"Condition" = "Zustand";

/* NSButton (Look for new plugins online) : <title:Look for new plugins online> (oid:3908) */
"Look for new plugins online" = "Nach neuen Erweiterungen im Internet suchen";

/* NSWindow (Book Information) : <title:Book Information> (oid:384) */
"Book Information" = "Infos";

/* NSComboBox (0) : <title:☆☆> (oid:4690) */
"☆☆" = "☆☆";

/* NSTextField (Field Value:) : <title:Field Value:> (oid:1325) */
"Field Value:" = "Feldwert:";

/* NSMenuItem : <title:Source> (oid:5261) */
"Source" = "Quelle";

/* NSMenuItem : <title:Close Window> (oid:3217) */
"Close Window" = "Fenster schließen";

/* NSNibBindingConnector : <title:Books - %{title1}@ (%{title2}@)> (oid:1926) */
"Books - %{title1}@ (%{title2}@)" = "Books - %{title1}@ (%{title2}@)";

/* NSTextField (Publish Date:) : <title:Publish Date:> (oid:422) */
"Publish Date:" = "Veröffentl. am:";

/* NSTextField (Default Export Plugin:) : <title:Default Export Plugin:> (oid:4778) */
"Default Export Plugin:" = "Export-Erweiterung:";

/* NSNibBindingConnector : <title:Genre> (oid:5677) */
"Genre" = "Genre";

/* NSTextField (Date Finished:) : <title:Date Finished:> (oid:4691) */
"Date Finished:" = "Beendet am:";

/* NSNibBindingConnector : <title:128 pixels> (oid:5596) */
"128 pixels" = "128 Pixel";

/* NSButton (Replace existing values) : <title:Replace existing values> (oid:4016) */
"Replace existing values" = "Bestehende Daten verwerfen";

/* NSTextField (Default Quickfill Plugin:) : <title:Default Quickfill Plugin:> (oid:3410) */
"Default Quickfill Plugin:" = "Ausfüll-Erweiterung:";

/* NSTextField (Series:) : <title:Series:> (oid:3268) */
"Series:" = "Reihe:";

/* NSButton (New Book) : <title:New Book> (oid:2032) */
"New Book" = "Neues Buch";

/* NSComboBox (0) : <title:☆☆☆☆> (oid:4690) */
"☆☆☆☆" = "☆☆☆☆";

/* NSNibBindingConnector : <title:All> (oid:5675) */
"All" = "allen";

/* NSTextField (Publisher:) : <title:Publisher:> (oid:425) */
"Publisher:" = "Verlag:";

/* NSTableColumn : <title:Version> (oid:3872) */
"Version" = "Version";

/* NSTextField (Location:) : <title:Location:> (oid:4651) */
"Location:" = "Ort:";

/* NSTextField (Borrower:) : <title:Borrower:> (oid:1532) */
"Borrower:" = "Entl. an:";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "Ausschneiden";

/* NSButton (Sort by last names) : <title:Sort by last names> (oid:5691) */
"Sort by last names" = "Nach dem Familiennamen anordnen";

/* NSTextField (Match) : <title:Match> (oid:2105) */
"Match" = "Entspricht";

/* NSMenuItem : <title:Date Published> (oid:5234) */
"Date Published" = "Veröffentl. am:";

/* NSMenuItem : <title:Date Started> (oid:5269) */
"Date Started" = "Begonnen am";

/* NSPanel (Panel) : <title:Panel> (oid:3938) */
"Panel" = "Fenster";

/* NSMenuItem : <title:Print...> (oid:5289) */
"Print..." = "Drucken...";

/* NSNibBindingConnector : <title:(genre contains[c] $value)> (oid:5677) */
"(genre contains[c] $value)" = "(genre contains[c] $value)";

/* NSButton (OK) : <title:OK> (oid:2308) */
"OK" = "OK";

/* NSTextField (Owner:) : <title:Owner:> (oid:4655) */
"Owner:" = "Eigentümer:";

/* NSTextField (Progress:) : <title:Progress:> (oid:4684) */
"Progress:" = "Fortschrittsanzeige:";

/* NSMenu : <title:OtherViews> (oid:5516) */
"OtherViews" = "Weitere Ansichten";

/* NSNibBindingConnector : <title:Type> (oid:5489) */
"Type" = "Typ";

/* NSTextField (Current Value:) : <title:Current Value:> (oid:4660) */
"Current Value:" = "Aktueller Wert:";

/* NSTabViewItem : <title:Details> (oid:3421) */
"Details" = "Details";

/* NSMenuItem : <title:Zoom> (oid:197) */
"Zoom" = "Zoomen";

/* NSNibBindingConnector : <title:(title contains[c] $value)> (oid:5676) */
"(title contains[c] $value)" = "(title contains[c] $value)";

/* NSMenuItem : <title:Any> (oid:2108) */
"Any" = "einigen";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "Alles auswählen";

/* NSTabViewItem : <title:Extended Info.> (oid:401) */
"Extended Info." = "Erweiterte Infos";

/* NSNibBindingConnector : <title:No Lists Selected> (oid:2509) */
"No Lists Selected" = "Keine Bücherliste ausgewählt";

/* NSMenuItem : <title:Item> (oid:1615) */
"Item" = "Element";

/* NSTextField (Authors:) : <title:Authors:> (oid:426) */
"Authors:" = "Autoren:";

/* NSNibBindingConnector : <title:No Books Selected 2> (oid:5623) */
"No Books Selected 2" = "No Books Selected 2";

/* NSNibBindingConnector : <title:Author(s)> (oid:5678) */
"Author(s)" = "Autor(en)";

/* NSBox (Details Views) : <title:Details Views> (oid:5398) */
"Details Views" = "Details";

/* NSNibBindingConnector : <title:Field Name> (oid:5701) */
"Field Name" = "Feldname";

/* NSButton (Look for updates at launch) : <title:Look for updates at launch> (oid:3417) */
"Look for updates at launch" = "Beim Starten nach Aktualisierungen suchen";

/* NSWindow (Window) : <title:Window> (oid:2101) */
"Window" = "Fenster";

/* NSMenuItem : <title:Gallery> (oid:5517) */
"Gallery" = "Galerie";

/* NSNibBindingConnector : <title:Keywords> (oid:5684) */
"Keywords" = "Stichwörter";

/* NSMenuItem : <title:Purge Spotlight Index> (oid:3240) */
"Purge Spotlight Index" = "Spotlight-Verzeichnis löschen";

/* NSNibBindingConnector : <title:No Books Selected> (oid:1500) */
"No Books Selected" = "Keine Bücher ausgewählt";

/* NSNibBindingConnector : <title:Not Installed> (oid:3896) */
"Not Installed" = "Nicht installiert";

/* NSButton (Open With Finder) : <title:Open With Finder> (oid:3606) */
"Open With Finder" = "Im Finder öffnen";

/* NSTextField (Format: ) : <title:Format:> (oid:411) */
"Format:
" = "Format:
";

/* NSButton (New Entry) : <title:New Entry> (oid:1528) */
"New Entry" = "Neuer Eintrag";

/* NSNibBindingConnector : <title:(isbn contains[c] $value)> (oid:5688) */
"(isbn contains[c] $value)" = "(isbn contains[c] $value)";

/* NSTextField (No controls available.) : <title:No controls available.> (oid:5602) */
"No controls available." = "Keine Einstellmôglichkeiten vorhanden";

/* NSTextField (Title:) : <title:Title:> (oid:3613) */
"Title:" = "Titel:";

/* NSNibBindingConnector : <title:Place Published> (oid:5687) */
"Place Published" = "Veröffentl. in:";

/* NSNibBindingConnector : <title:Edition> (oid:5686) */
"Edition" = "Ausgabe";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Alle einblenden";

/* NSMenuItem : <title:Date Finished> (oid:5268) */
"Date Finished" = "Beendet am:";

/* NSNibBindingConnector : <title:(format contains[c] $value)> (oid:5685) */
"(format contains[c] $value)" = "(format contains[c] $value)";

/* NSMenuItem : <title:Check Spelling as You Type> (oid:191) */
"Check Spelling as You Type" = "Während der Texteingabe prüfen";

/* NSMenuItem : <title:less than> (oid:4544) */
"less than" = "kleiner als";

/* NSButton (Remove Selected Entry) : <title:Remove Selected Entry> (oid:1527) */
"Remove Selected Entry" = "Ausgewählten Eintrag löschen";

/* NSMenuItem : <title:New Smart List> (oid:2037) */
"New Smart List" = "Neue intelligente Bücherliste";

/* NSNibBindingConnector : <title:No books selected> (oid:5701) */
"No books selected" = "Keine Bücher ausgewählt";

/* NSMenu : <title:Import> (oid:1611) */
"Import" = "Importieren";

/* NSTextField (Item Size:) : <title:Item Size:> (oid:5577) */
"Item Size:" = "Grôße des Titelbildes:";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Dienste";

/* NSTextField (Inscription:) : <title:Inscription:> (oid:4663) */
"Inscription:" = "Hinweise:";

/* NSComboBox (0) : <title:☆☆☆☆☆> (oid:4690) */
"☆☆☆☆☆" = "☆☆☆☆☆";

/* NSComboBox (0) : <title:☆> (oid:4690) */
"☆" = "☆";

/* NSMenuItem : <title:Hide Books> (oid:134) */
"Hide Books" = "Books ausblenden";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Alle nach vorne bringen";

/* NSTabViewItem : <title:Files> (oid:3600) */
"Files" = "Dateien";

/* NSButton (Disable tokenized input) : <title:Disable tokenized input> (oid:4924) */
"Disable tokenized input" = "Sprechblasen innerhalb der Felder deaktivieren";

/* NSTabViewItem : <title:Reviews> (oid:418) */
"Reviews" = "Rezensionen";

/* NSMenuItem : <title:Books Help> (oid:111) */
"Books Help" = "Hilfe zu Books";

/* NSButton (Save) : <title:Save> (oid:3951) */
"Save" = "Sichern";

/* NSMenuItem : <title:About Books> (oid:58) */
"About Books" = "Über Books";

/* NSTableColumn : <title:Field Value> (oid:456) */
"Field Value" = "Feldwert";

/* NSMenuItem : <title:Item1> (oid:4789) */
"Item1" = "Element1";

/* NSButton (Refresh List) : <title:Refresh List> (oid:3920) */
"Refresh List" = "Liste der Erweiterungen aktualisieren";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Im Dock ablegen";

/* NSMenuItem : <title:Plugin Manager> (oid:3901) */
"Plugin Manager" = "Erweiterungsverwaltung";

/* NSTextField (Edition:) : <title:Edition:> (oid:409) */
"Edition:" = "Ausgabe:";

/* NSButton (Add) : <title:Add> (oid:1326) */
"Add" = "Hinzufügen";

/* NSButton (Delete) : <title:Delete> (oid:1327) */
"Delete" = "Entfernen";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "Exemplar";

/* NSNibBindingConnector : <title:%B %e, %Y> (oid:4911) */
"%B %e, %Y" = "%B %e, %Y";

/* NSNibBindingConnector : <title:Summary> (oid:5690) */
"Summary" = "Inhalt";

/* NSMenuItem : <title:does not contain> (oid:4545) */
"does not contain" = "enthält nicht";

/* NSMenuItem : <title:Date Lent> (oid:5265) */
"Date Lent" = "Entl. am";

/* NSButton (Display default fields specified by the plugin) : <title:Display default fields specified by the plugin> (oid:3423) */
"Display default fields specified by the plugin" = "Durch die Erweiterung vorgegebene Felder anzeigen";

/* NSMenuItem : <title:Item2> (oid:4788) */
"Item2" = "Element2";

/* NSMenuItem : <title:Donate...> (oid:4576) */
"Donate..." = "Spenden...";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "Einsetzen";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "Hilfe";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "Hauptmenü";

/* NSMenuItem : <title:Check For Updates...> (oid:3374) */
"Check For Updates..." = "Aktualisierung...";

/* NSButton (Move To Trash) : <title:Move To Trash> (oid:3607) */
"Move To Trash" = "In den Papierkorb";

/* NSNibBindingConnector : <title:Title> (oid:5676) */
"Title" = "Titel";

/* NSMenuItem : <title:is not> (oid:4546) */
"is not" = "ist nicht";

/* NSMenuItem : <title:Update Spotlight Index> (oid:3239) */
"Update Spotlight Index" = "Spotlight-Verzeichnis aktualisieren";

/* NSTextField (Default Import Plugin:) : <title:Default Import Plugin:> (oid:4784) */
"Default Import Plugin:" = "Import-Erweiterung:";

/* NSBox (Add a new file) : <title:Add a new file> (oid:3608) */
"Add a new file" = "Neue Datei hinzufügen";

/* NSTextField (Copy: ) : <title:Copy:> (oid:3452) */
"Copy:" = "Exemplar:";

/* NSTextField (Progress Message ) : <title:Progress Message> (oid:1933) */
"Progress Message" = "Fortschrittsanzeige";

/* NSMenuItem : <title:Item3> (oid:4787) */
"Item3" = "Element3";

/* NSTextField (Source:) : <title:Source:> (oid:4658) */
"Source:" = "Quelle:";

/* NSTabViewItem : <title:Basic Info.> (oid:387) */
"Basic Info." = "Infos";

/* NSNibBindingConnector : <title:Editor(s)> (oid:5679) */
"Editor(s)" = "Herausgeber";

/* NSNibBindingConnector : <title:Name> (oid:5486) */
"Name" = "Name";

/* NSNibBindingConnector : <title:(keywords contains[c] $value)> (oid:5684) */
"(keywords contains[c] $value)" = "(keywords contains[c] $value)";

/* NSMenuItem : <title:contains> (oid:4543) */
"contains" = "enthält";

/* NSBox (Box) : <title:Box> (oid:4678) */
"Box" = "Kasten";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Andere ausblenden";

/* NSNibBindingConnector : <title:Format> (oid:5685) */
"Format" = "Format";

/* NSButton (Install Selected Plugin) : <title:Install Selected Plugin> (oid:3854) */
"Install Selected Plugin" = "Ausgewählte Erweiterungen installieren";

/* NSMenu : <title:Menu> (oid:5224) */
"Menu" = "Menü";

/* NSTextField (Rating:) : <title:Rating:> (oid:4689) */
"Rating:" = "Bewertung:";

/* NSTextField (ISBN:) : <title:ISBN:> (oid:3243) */
"ISBN:" = "ISBN:";

/* NSMenuItem : <title:List> (oid:5518) */
"List" = "Bücherliste";

/* NSNibBindingConnector : <title:Publisher> (oid:5682) */
"Publisher" = "Verlag";

/* NSBox (User-Defined Information) : <title:User-Defined Information> (oid:451) */
"User-Defined Information" = "Eigene Einstellungen";

/* NSPanel (Cover Image) : <title:Cover Image> (oid:1734) */
"Cover Image" = "Titelbild";

/* NSMenuItem : <title:Current Value> (oid:5263) */
"Current Value" = "aktueller Wert";

/* NSMenuItem : <title:Batch Quickfill Visible Items> (oid:3568) */
"Batch Quickfill Visible Items" = "Sichtbare Bücher autom. bearbeiten";

/* NSTextField (Publish Place:) : <title:Publish Place:> (oid:407) */
"Publish Place:" = "Veröffentl. in:";

/* NSButton (Search) : <title:Search> (oid:3949) */
"Search" = "Suchen";

/* NSNibBindingConnector : <title:name contains $value> (oid:5486) */
"name contains $value" = "name contains $value";

/* NSNibBindingConnector : <title:(edition contains[c] $value)> (oid:5686) */
"(edition contains[c] $value)" = "(edition contains[c] $value)";

/* NSMenuItem : <title:is> (oid:4542) */
"is" = "ist";

/* NSNibBindingConnector : <title:(publisher contains[c] $value)> (oid:5682) */
"(publisher contains[c] $value)" = "(publisher contains[c] $value)";

/* NSTokenField (￼) : <title:￼> (oid:4641) */
"￼" = "";

/* NSWindow (Preferences) : <title:Preferences> (oid:1743) */
"Preferences" = "Einstellungen";

/* NSNibBindingConnector : <title:Multiple Books Selected> (oid:5623) */
"Multiple Books Selected" = "Mehrere Bücher ausgewählt";

/* NSTextField (Editors:) : <title:Editors:> (oid:427) */
"Editors:" = "Herausgeber:";

/* NSTextField (Field Name:) : <title:Field Name:> (oid:1322) */
"Field Name:" = "Feldname:";

/* NSTextField (Description:) : <title:Description:> (oid:3614) */
"Description:" = "Hinweise:";

/* NSNibBindingConnector : <title:Multiple Reviews Selected> (oid:4715) */
"Multiple Reviews Selected" = "Mehrere Rezensionen ausgewählt";

/* NSNibBindingConnector : <title:Publication Date> (oid:5683) */
"Publication Date" = "Veröffentl. am";

/* NSTableColumn : <title:Copy Borrowed> (oid:1508) */
"Copy Borrowed" = "Entliehenes Exemplar";

/* NSNibBindingConnector : <title:Books> (oid:1921) */
"Books" = "Books";

/* NSNibBindingConnector : <title:(editors contains[c] $value)> (oid:5679) */
"(editors contains[c] $value)" = "(editors contains[c] $value)";

/* NSTextField (Comments:) : <title:Comments:> (oid:4680) */
"Comments:" = "Kommentar:";

/* NSNibBindingConnector : <title:Series> (oid:5689) */
"Series" = "Reihe";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "Widerrufen";

/* NSTextField (Condition:) : <title:Condition:> (oid:4653) */
"Condition:" = "Zustand:";

/* NSTextField (Fetching data for book. Please be patient.) : <title:Fetching data for book. Please be patient.> (oid:3679) */
"Fetching data for book. Please be patient." = "Empfange die Daten des buches. Bitte warten.";

/* NSTableColumn : <title:Field> (oid:4744) */
"Field" = "Feld";

/* NSTabViewItem : <title:Dates> (oid:4884) */
"Dates" = "Datum";

/* NSNibBindingConnector : <title:%{value1}@ pixels> (oid:5596) */
"%{value1}@ pixels" = "%{value1}@ Pixel";

/* NSTextField (Submitter:) : <title:Submitter:> (oid:4683) */
"Submitter:" = "Rezensent:";

/* NSNibBindingConnector : <title:Translator(s)> (oid:5681) */
"Translator(s)" = "Übersetzer";

/* NSMenu : <title:Export> (oid:1614) */
"Export" = "Exportieren";

/* NSNibBindingConnector : <title:(illustrators contains[c] $value)> (oid:5680) */
"(illustrators contains[c] $value)" = "(illustrators contains[c] $value)";

/* NSTextField (Date Lent:) : <title:Date Lent:> (oid:1533) */
"Date Lent:" = "Entl. am:";

/* NSNibBindingConnector : <title:(authors contains[c] $value)> (oid:5678) */
"(authors contains[c] $value)" = "(authors contains[c] $value)";

/* NSMenuItem : <title:Info> (oid:1603) */
"Info" = "Infos";

/* NSMenuItem : <title:greater than> (oid:4549) */
"greater than" = "höher als";

/* NSButton (Previous) : <title:Previous> (oid:488) */
"Previous" = "Zurück";

/* NSTextField (Adjust:) : <title:Adjust:> (oid:5579) */
"Adjust:" = "Anpassen:";

/* NSNibBindingConnector : <title:(summary contains[c] $value)> (oid:5690) */
"(summary contains[c] $value)" = "(summary contains[c] $value)";

/* NSMenuItem : <title:Rating> (oid:5259) */
"Rating" = "Bewertung";

/* NSTextField (Genres:) : <title:Genres:> (oid:421) */
"Genres:" = "Genres:";

/* NSMenuItem : <title:Borrower> (oid:5264) */
"Borrower" = "Entl. an";

/* NSNibBindingConnector : <title:Multiple Copies Selected> (oid:4669) */
"Multiple Copies Selected" = "Mehrere Exemplare ausgewählt";

/* NSMenuItem : <title:Location> (oid:5258) */
"Location" = "Ort";

/* NSTableColumn : <title:Status> (oid:3858) */
"Status" = "Status";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "Datei";

/* NSButton (QuickFill) : <title:QuickFill> (oid:3249) */
"QuickFill" = "Automatisch Ausfüllen";

/* NSButton (Only export selected items) : <title:Only export selected items> (oid:3689) */
"Only export selected items" = "Nur ausgewählte Elemente exportieren";

/* NSNibBindingConnector : <title:(publishPlace contains[c] $value)> (oid:5687) */
"(publishPlace contains[c] $value)" = "(publishPlace contains[c] $value)";

/* NSTextField (Translators:) : <title:Translators:> (oid:429) */
"Translators:" = "Übersetzer:";

/* NSNibBindingConnector : <title:(translators contains[c] $value)> (oid:5681) */
"(translators contains[c] $value)" = "(translators contains[c] $value)";

/* NSTextField (Keywords:) : <title:Keywords:> (oid:412) */
"Keywords:" = "Stichwörter:";

/* NSMenuItem : <title:Returned On> (oid:5266) */
"Returned On" = "Rückgabe";

/* NSTextField (Date Acquired:) : <title:Date Acquired:> (oid:4662) */
"Date Acquired:" = "Erworben am:";

/* NSButton (Remove) : <title:Remove> (oid:1247) */
"Remove" = "Entfernen";

/* NSMenuItem : <title:Owner> (oid:5262) */
"Owner" = "Eigentümer";

/* NSButton (Cancel) : <title:Cancel> (oid:4028) */
"Cancel" = "Abbrechen";

/* NSTableColumn : <title:Description> (oid:3605) */
"Description" = "Hinweise";

/* NSMenuItem : <title:Spelling…> (oid:187) */
"Spelling…" = "Rechtschreibung…";

/* NSTextField (Default Display Style:) : <title:Default Display Style:> (oid:3394) */
"Default Display Style:" = "Anzeigestil:";

/* NSButton (Add File) : <title:Add File> (oid:3615) */
"Add File" = "Datei hinzufügen";

/* NSTextField (Illustrators:) : <title:Illustrators:> (oid:428) */
"Illustrators:" = "Illustratoren:";

/* NSTableColumn : <title:Reviewer> (oid:462) */
"Reviewer" = "Rezension von";

/* NSTabViewItem : <title:Main> (oid:3384) */
"Main" = "Allgemein";

/* NSTextField (Returned On:) : <title:Returned On:> (oid:1536) */
"Returned On:" = "Rückgabe:";

/* NSNibBindingConnector : <title:No Review Selected> (oid:4715) */
"No Review Selected" = "Keine Rezension ausgewählt";

/* NSMenuItem : <title:Quit Books> (oid:136) */
"Quit Books" = "Books beenden";

